jorgebucaran/fisher
jhillyerd/plugin-git
reitzig/sdkman-for-fish
jorgebucaran/spark.fish
matchai/spacefish
fisherman/z
gazorby/fish-abbreviation-tips
eth-p/fish-plugin-sudo
tuvistavie/fish-kubectl
oh-my-fish/plugin-extract
jethrokuan/fzf
jorgebucaran/nvm.fish
demartini/plugin-docker-compose
