jorgebucaran/fisher
jethrokuan/fzf
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
reitzig/sdkman-for-fish
jorgebucaran/spark.fish
jethrokuan/z
matchai/spacefish
